import  big_project_img from './media/ArenaGasprom.png'

export const big_project =[
    {
        id:1,
        img: big_project_img,
        title: ' Газпром Арена',
        text: 'Мы сделали самую красивую арену в Европе. Это открытие стало для нас прорывной точкой для разивтия на следующие десятилетия. Мы очень рады данному еву.'
    },
    {
        id:2,
        img: big_project_img,
        title: ' Газпром Арена',
        text: 'Мы сделали самую красивую арену в Европе. Это открытие стало для нас прорывной точкой для разивтия на следующие десятилетия. Мы очень рады данному еву.'
    },
    {
        id:3,
        img: big_project_img,
        title: ' Газпром Арена',
        text: 'Мы сделали самую красивую арену в Европе. Это открытие стало для нас прорывной точкой для разивтия на следующие десятилетия. Мы очень рады данному еву.'
    }
]